{
    "buildings": {
       "animalcorpse": "Труп животного",
        "animalcorpsedsc": "",
        "barbedwirefence": "Колючая проволока",
        "barbedwirefencedsc": "Не трогай остриё.",
        "beartrap": "Капкан",
        "beartrapdsc": "",
        "bioterminal": "Био-терминал",
        "bioterminaldsc": "Компьютерный терминал с плитой под ним, и надписью \"Введите человеческое ДНК для продолжения...\"",
        "BloodCrystal": "Кровавый кристалл",
        "BloodCrystaldsc": "Он кажется наполненным жёлтой жидкостью, высвобождая её во всё вокруг.",
        "cactus": "Кактус",
        "cactusdsc": "Говоря о кактусах, тебе обычно говорили что они должны быть зелёными. Ну, хотя бы они не соврали о том что они колючие.",
        "coil": "Катушка",
        "coildsc": "Подходит для мгновенной прожарки всего, что может проводить ток.",
        "containercrate": "Контейнер",
        "containercratedsc": "В нём находятся много разных предметов.",
        "corpse": "???",
        "corpseseen": "Труп",
        "corpsedsc": "",
        "DigestionCrystal": "Пищеварительный кристалл",
        "DigestionCrystaldsc": "Странный и на вид, и на ощупь.",
        "dropcapsule": "Капсула для предметов",
        "dropcapsuledsc": "",
        "EmissiveCrystal": "Излучающий кристалл",
        "EmissiveCrystaldsc": "Довольно яркий свет исходит от него.",
        "foodbox": "Коробка для еды",
        "foodboxdsc": "В нём находится еда.",
        "geotree": "Гео-дерево",
        "geotreedsc": "Оно мягкое! Имеет похожие на листья штуки странной формы на нём.",
        "glowplant": "Светящееся растение",
        "glowplantdsc": "Зелёное, биолюминесцентное растение. Кажется это не зависит от окружающей среды.",
        "jumppad": "Старая машина",
        "jumppaddsc": "На ней есть нажимная пластина.",
        "landmine": "Мина",
        "landminedsc": "Пассивно ужасает.",
        "leadbush": "Свинцовый куст",
        "leadbushdsc": "На нём растут куски тяжёлого металла. Выглядит как растение, хотя на самом деле является животным!",
        "lifepodchest": "Сундук спасательной капсулы",
        "lifepodchestdsc": "Вероятнее всего должен содержать базовые вещи для выживания.",
        "LifePodLight": "Свет",
        "LifePodLightdsc": "",
        "medcrate": "Медицинский ящик",
        "medcratedsc": "В нём находятся медикаменты.",
        "medicalstation": "Медстанция",
        "medicalstationdsc": "По большей части потеряла своё предназначение, всё ещё может дать одноразовую вкусную дозу добродетели.",
        "mushplant": "Мушш",
        "mushplantdsc": "Немного подёргивается... Выглядит влажным.",
        "OxygenCrystal": "Кислородный кристалл",
        "OxygenCrystaldsc": "Кажется слегка бурлит...",
        "reinforceddoor": "Усиленная дверь",
        "reinforceddoordsc": "Вероятно можно открыть чем-то...",
        "ReliefCrystal": "Болеутоляющий кристалл",
        "ReliefCrystaldsc": "Выглядит острым и красноватым.",
        "sandrose": "Песчаная роза",
        "sandrosedsc": "По странному прекрасное растение, с немного большим, продолговатыми отростками на ней.",
        "scrapeater": "\"Пожиратель\" металлолома",
        "scrapeaterdsc": "На нём есть табличка \"Введите металлолом чтобы продолжить\", и маленький монитор рядом, на котором написано \"<>%\".",
        "shuttledoor": "Дверь шаттла",
        "shuttledoordsc": "Большой кусок металла, созданный чтобы держать вещи которые должны быть снаружи - снаружи, а те что должны быть внутри - внутри.",
        "SoothingCrystal": "Успокоительный кристалл",
        "SoothingCrystaldsc": "Выглядит незаметным.",
        "spikestabber": "Старая машина",
        "spikestabberdsc": "Выглядит страшно. Наверное стоит её деактивировать...",
        "stoneplant": "Каменное растение",
        "stoneplantdsc": "Комок твёрдого, похожего на камень с мягкими зелёными каплями прикреплёнными к нему.",
        "TurbulentCrystal": "Турбулентный кристалл",
        "TurbulentCrystaldsc": "Слегка дрожит.",
        "turret": "Турель",
        "turretdsc": "Судя по всему на них находится какой-то детектор."
    },
    "moodles": {
        "dead": "Смерть",
        "braindamage3": "Коматоз",
        "braindamage2": "Повреждённый мозг",
        "braindamage1": "Нарушенная нервная система",
        "cantbreathe": "Дыхательная недостаточность",
        "oxygen1": "Гипоксемия",
        "oxygen2": "Сильная гипоксемия",
        "oxygen3": "Кислородное голодание",
        "oxygen4": "Удушение",
        "pain1": "Дискомфорт",
        "pain2": "Боль",
        "pain3": "Острая боль",
        "pain4": "Агония",
        "caveticks": "Пещерные клещи",
        "overdose1": "Опиаты в крови",
        "overdose2": "Вещества в крови",
        "overdose3": "Высокое содержание веществ в крови",
        "overdose4": "Фатальная опиоидная передозировка",
        "withdrawal1": "Опиоидная толерантность",
        "withdrawal2": "Ломка",
        "withdrawal3": "Сильная ломка",
        "withdrawal4": "Смерть от синдрома отмены",
        "bleeding1": "Небольшое кровотечение",
        "bleeding2": "Кровотечение",
        "bleeding3": "Тяжёлое кровотечение",
        "bleeding4": "Катастрофическое кровотечение",
        "lowbloodvolume1": "Бледный",
        "lowbloodvolume2": "Гиповолемия",
        "lowbloodvolume3": "Критическая гиповолемия",
        "lowbloodvolume4": "Обескровленный",
        "highbloodvolume1": "Повышенное кровяное давление",
        "highbloodvolume2": "Гиперволемия",
        "highbloodvolume3": "Критическая гиперволемия",
        "highbloodvolume4": "Сердечная недостаточность",
        "exertion1": "Лёгкая усталость",
        "exertion2": "Усталость",
        "exertion3": "Сильная усталость",
        "exertion4": "Полностью обессилен",
        "brokenbone": "Сломанная кость",
        "dislocation": "Вывих сустава",
        "brokenneck": "Сломанная шея",
        "brokenribs": "Сломанные рёбра",
        "dislocatedjaw": "Вывих челюсти",
        "dislocatedspine": "Вывих позвоночника",
        "infected1": "Инфекция",
        "infected2": "Болезненная инфекция",
        "infected3": "Сильная инфекция",
        "infected4": "Смертельная инфекция",
        "sepsis1": "Сепсис",
        "sepsis2": "Сильный сепсис",
        "sepsis3": "Септический шок",
        "concussion": "Сотрясение мозга",
        "unconscious": "Без сознания",
        "asleep": "Спит",
        "confused1": "Ступор",
        "confused2": "Сильный ступор",
        "confused3": "Обморок",
        "tired1": "Небольшая сонливость",
        "tired2": "Сонливость",
        "tired3": "Сильная сонливость",
        "tired4": "Засыпает на ходу",
        "hunger1": "Слабый голод",
        "hunger2": "Голод",
        "hunger3": "Сильный голод",
        "hunger4": "Голодание",
        "hunger5": "Сытость",
        "hunger6": "Наполнен",
        "thirst1": "Жажда",
        "thirst2": "Дегидрация",
        "thirst3": "Сухость",
        "thirst4": "Иссушение",
        "sick1": "Слегка подташнивает",
        "sick2": "Небольшая тошнота",
        "sick3": "Тошнота",
        "sick4": "Сильная тошнота",
        "hot1": "Тепло",
        "hot2": "Жарко",
        "hot3": "Гипертермия",
        "hot4": "Тепловой удар",
        "cold1": "Прохладно",
        "cold2": "Холодно",
        "cold3": "Гипотермия",
        "cold4": "Смертельное обморожение",
        "underweight1": "Недовес",
        "underweight2": "Худощавый",
        "underweight3": "Недоедающий",
        "underweight4": "Истощённый",
        "overweight1": "Пухлый",
        "overweight2": "Перевес",
        "overweight3": "Толстый",
        "overweight4": "Ожирение",
        "depression1": "Спад настроения",
        "depression2": "Хмурый",
        "depression3": "Депрессивный",
        "depression4": "Ничтожный",
        "happy1": "Удовлетворённый",
        "happy2": "Восхищённый",
        "happy3": "Счастливый",
        "happy4": "Максимально счастливый",
        "impairedspeech": "Нарушение речи",
        "autopump": "Поддержка жизнеспособности",
        "deaddsc": "Перманентная, необратимая, и полная потеря функционала мозга. Ты оставил этот мир позади, как и все остальные.",
        "braindamage3dsc": "Едва цепляясь за жизнь, ты страдаешь от серьёзного повреждения мозга. Ты - овощ. Восстановление маловероятно.",
        "braindamage2dsc": "Сильно умственно отстал, едва способный мыслить разумно и оставаться в сознании. Серьёзная мозговая травма.",
        "braindamage1dsc": "Ментально ослаблен из-за повреждения мозга. Ты чувствуешь странную спутанность в сознании...",
        "cantbreathedsc": "Удушение! Потеря сознания и смерть неизбежна если не устранить.",
        "oxygen1dsc": "Понижен уровень кислорода в крови. Немного сбит с толку, кожа на ощупь как резина. Что-то не так...",
        "oxygen2dsc": "Кислорода, циркулирующего по твоему телу, недостаточно. Ты чувствуешь некую ветренность в голове и онемение в конечностях. Что-то ДЕЙСТВИТЕЛЬНО не так.",
        "oxygen3dsc": "Потеря сознания. Ткани лишены кислорода. Травма мозга неизбежна.",
        "oxygen4dsc": "Остановка сердца. Мозг отмирает от отсутствия кислорода. Всё твоё тело постепенно отключается.",
        "pain1dsc": "Ты чувствуешь небольшую боль.",
        "pain2dsc": "Прилично болит. Счастье медленно понижается.",
        "pain3dsc": "В полусознании, разум затуманен от сильной боли. Счастье понижается.",
        "pain4dsc": "Боль содрогающая разум. Двигательные функции затруднены. Сейчас возможность умереть кажется более привлекательной чем что-либо. Счастье быстро понижается.",
        "caveticksdsc": "Сотни маленьких, подобных паучкам существ, ползают по твоему телу и кусают его. Единственное что сейчас хочется делать - это кричать. Антисептик может спасти тебя от них!",
        "overdose1dsc": "Спокоен и расслаблен. Твоё тело онемело.",
        "overdose2dsc": "Спокойствие и расслабленность очень сильны, но твои лёгкие ощущаются отяжелевшими. Немного больше чем обычно. Пока что всё ощущается нормальным...",
        "overdose3dsc": "Дышать трудно, но твой разум в эйфории. Это определённо не нормально. Но если бы только это продолжалось вечность...",
        "overdose4dsc": "Дыхательная недостаточность. Ты покидаешь этот мир наполненной веществами эйфории. Травма мозга и смерть неизбежны.",
        "withdrawal1dsc": "Ты хочешь ещё одну дозу.",
        "withdrawal2dsc": "Твоё тело отчаянно требует ещё один укол. Ты чувствуешь как к твоей шее подходит рвота... Ощущение не из приятных. Рекомендовано лечение.",
        "withdrawal3dsc": "Ты пытаешься удержать себя в руках, и трясёшься, отчаянно нуждаясь в облегчении. Отвратительные чувства. Необходимо лечение.",
        "withdrawal4dsc": "Твоё тело не в состоянии поддерживать себя без опиатов от которых оно стал настолько зависимо. Сердце старается качать кислород по телу, вызывая гипоксическую травму мозга на время этого отчаянного эпизода.",
        "bleeding1dsc": "Кровь вытекает из относительно малой раны. Никакой особой опасности.",
        "bleeding2dsc": "Кровь вытекает из среднего размера раны. Не является фатальным, если здоровье в порядке. Рекомендуется лечение.",
        "bleeding3dsc": "Огромные объёмы крови текут из твоего тела. Вероятная смерть, если не вылечить. Необходимо лечение.",
        "bleeding4dsc": "Кровь бьёт из тебя как из водяного шланга. Смерть неизбежна. Критически необходимо лечение!",
        "lowbloodvolume1dsc": "Небольшая кровопотеря. Ощущается небольшая слабость, и кожа под твоей шерстью побледнела.",
        "lowbloodvolume2dsc": "Слаб и сбит с толку от кровопотери. Ты чувствуешь себя очень нехорошо. Рекомендовано лечение.",
        "lowbloodvolume3dsc": "Ты потерял значительное количество крови, едва поддерживая себя в сознании. Зрение расплывается... Необходимо лечение.",
        "lowbloodvolume4dsc": "Потеря крови угрожающая жизни, ты вот-вот потеряешь сознание. В паре мгновений от сердечной недостаточности. Смерть неизбежна.",
        "highbloodvolume1dsc": "Некомфортное ощущение. Увеличено кровяное давление.",
        "highbloodvolume2dsc": "Тело раздуло, кровяное давление высокое, ощущается головокружение с головной болью.",
        "highbloodvolume3dsc": "Сильно раздуло. Экстремальные значения кровяного давления. Едва ли можно стоять, или даже думать.",
        "highbloodvolume4dsc": "Ужасная боль в груди... Жизненные показатели ухудшаются. Объём и давление крови чересчур большие.",
        "exertion1dsc": "Слегка выдохся физически. (<>%)",
        "exertion2dsc": "Некомфортная усталость в теле, Нужно пытаться чтобы работать или двигаться. (<>%)",
        "exertion3dsc": "Едва ли можешь пошевелиться, крайне сильная усталость. (<>%)",
        "exertion4dsc": "Едва ли дышишь. (<>%)",
        "brokenbonedsc": "Ты что то сломал. Старайся не использовать затронутую конечность, и отдыхай как можно больше. Лечение очень рекомендовано.",
        "dislocationdsc": "Ты что то вывихнул. Старайся не использовать затронутую конечность, и найди способ вправить её обратно. Лечение рекомендовано.",
        "brokenneckdsc": "Шея сломана. Твой спинной мозг не оборван, но любая попытка подвигаться будет агонизирующей. Физически слабее от шеи и ниже. Употребление еды приносит боль.",
        "brokenribsdsc": "Твои рёбра сломаны, Делая дыхание больнее, и в разы сложнее. Надейся что ни одно ребро не проткнуло лёгкие. Уменьшена сила рук.",
        "dislocatedjawdsc": "Твоя челюсть вывихнута, ухудшая твою речь, и делая поедание чего либо невыносимым.",
        "dislocatedspinedsc": "Твой позвоночник вывихнут. Спинной мозг не порван, но любое движение тела причиняет сильную боль. Физически слабее от талии и ниже.",
        "infected1dsc": "Инфицированное место разбухло и нагрелось. Необходимо лечение. Найди что-то чтобы убить инородные тела.",
        "infected2dsc": "Из инфицированного места течёт тёмный гной, и оно сильнее разбухло. Необходимо лечение.",
        "infected3dsc": "Инфекция распространяется по конечности быстро и болезненно. Шанс появления сепсиса. Срочно необходимо лечение.",
        "infected4dsc": "Инфекция распространяется по другим конечностям, а в заражённой конечности развивается некроз. Появляется сепсис. Ампутация может быть необходимой.",
        "sepsis1dsc": "Распространяющаяся инфекция заставляет твоё тело плохо на себя реагировать. Ты чувствуешь спутанность в разуме, понижение уровня крови и лихорадку. Смертельно если будет прогрессировать.",
        "sepsis2dsc": "Увеличена частота сердцебиения, уменьшено кровяное давление, появилась легкомысленность и сильная лихорадка. Признаки отказа органов. Похоже скоро наступит септический шок.",
        "sepsis3dsc": "Критически низкое кровяное давление и синдром полиорганной недостаточности, вызванный сепсисом. Смерть быстро надвигается.",
        "concussiondsc": "Потеря сознания из-за низкой целостности головы - ты проснёшься когда голова заживёт.",
        "unconsciousdsc": "Нет реакции на любые раздражители. Свет погас.",
        "asleepdsc": "Обыкновенный сон.",
        "confused1dsc": "Ты чувствуешь дезориентацию и слабое головокружение.",
        "confused2dsc": "Ты сбит с толку, и ощущаешь головокружение, пытаясь не отставать от окружающего мира.",
        "confused3dsc": "Едва ли в сознании, ты чувствуешь что можешь провалиться в обморок в любой момент.",
        "tired1dsc": "Хочется спать.",
        "tired2dsc": "Время сна.",
        "tired3dsc": "Сейчас ДЕЙСТВИТЕЛЬНО время поспать.",
        "tired4dsc": "Едва не засыпая, ты готов упасть от изнеможения..",
        "hunger1dsc": "Хочется перекусить.",
        "hunger2dsc": "Некомфортный голод. Слегка слабее обычного.",
        "hunger3dsc": "Невероятный голод, ты отчаянно нуждаешься в насыщении. Слабее обычного.",
        "hunger4dsc": "Всё твоё тело просто заканчивается... Отказ всех органов неизбежен.",
        "hunger5dsc": "Неплохо поел сегодня! Уменьшена скорость потери веса и мобильность. Небольшой прирост счастья.",
        "hunger6dsc": "Желудок просто набит едой! Ещё немного и ты почувствуешь тошноту. Сильно уменьшена скорость потери веса и мобильность. Прирост счастья.",
        "thirst1dsc": "Немного хочется пить.",
        "thirst2dsc": "Низкий объём воды в теле. Сильно хочется пить.",
        "thirst3dsc": "Тело высыхает, сильная нужда в воде. Все мысли занимает жажда.",
        "thirst4dsc": "Кровь становится слишком вязкой от недостатка воды в организме. Неизбежная сердечная недостаточность.",
        "sick1dsc": "Ощущается дискомфорт. Немного подташнивает.",
        "sick2dsc": "Разум путается, дискомфорт в области желудка. Склонность к рвоте.",
        "sick3dsc": "Вялость, усталость и сильный дискомфорт. Высокая склонность к рвоте.",
        "sick4dsc": "Опасная тошнота. С твоим нутром что-то ОЧЕНЬ не так. Слабость, спутанность разума и твой личный мир боли.",
        "hot1dsc": "Комфортное тепло.",
        "hot2dsc": "Неприветливая жара. Жажда увеличивается.",
        "hot3dsc": "Опасная жара. Выжить в такую жару непросто... Жажда сильно увеличивается.",
        "hot4dsc": "Клетки начинают отмирать от неописуемой жары. Необратимое повреждение органов неизбежно.",
        "cold1dsc": "Слабая прохлада.",
        "cold2dsc": "Неприветливый холод. Твоё тело замедленно.",
        "cold3dsc": "Опасно низкие температуры, тело и разум охвачены холодом. Всё твоё тело медленно отключается.",
        "cold4dsc": "Скоро ты провалишься в сон, и никогда не проснёшься. Спокойной ночи.",
        "underweight1dsc": "Попробуй набрать парочку килограмм.",
        "underweight2dsc": "Нездоровый недовес для твоего вида. Слабее обычного.",
        "underweight3dsc": "Ты до опасного худой и хрупкий. В разы слабее нормы, склонность к усталости.",
        "underweight4dsc": "Ты чересчур худощавый. Ты спокойно можешь увидеть и почувствовать кости сквозь шерсть. Высокая вероятность сердечной недостаточности.",
        "overweight1dsc": "Попробуй сбросить пару килограмм.",
        "overweight2dsc": "Нездоровый перевес для твоего вида. Слабее обычного. Более неповоротливый, быстрее устаёшь.",
        "overweight3dsc": "До опасного широкий и мягкий. В разы менее поворотлив и в разы более быстрая усталость.",
        "overweight4dsc": "Угрожающий жизни лишний вес. Как будто ты набил мешок меха чистым жиром и голодом. Высокий шанс сердечной недостаточности.",
        "depression1dsc": "Ты начинаешь понимать всю серьёзность ситуации.",
        "depression2dsc": "Кончается мотивация продолжать, приходится сражаться со своими же эмоциями. Дела действительно идут неважно.",
        "depression3dsc": "Нет мотивации на что-либо. Твой разум опустошён отчаянием. Может скоро всё закончится?",
        "depression4dsc": "Если это место не заберёт твою жалкую жизнь, то вскоре ты это сделаешь.",
        "happy1dsc": "Ты доволен своим текущим положением.",
        "happy2dsc": "Ты с нетерпением ждёшь что будет дальше.",
        "happy3dsc": "Ты обрёл покой в этих странных краях.",
        "happy4dsc": "Ты на вершине мира, создавая свой путь как тебе захочется. Ничто тебя не остановит!",
        "impairedspeechdsc": "Что-то сильно затрудняет твою речь...",
        "autopumpdsc": "Уровень кислорода и сознания поддерживается на приемлемом уровне с помощью аппарата жизнеобеспечения. Времени осталось: <>"
    }